Repository: Bratquote/ZamZamTest
Catalog: ZamZamTest/ZamZamTest/AppResources/Strings/*.lproj/Localizable.strings
Languages: ru

# Main.limits
source: Limits
ru: Лимиты

# Main.openCardsList
source: Open cards list
ru: Открыть список карт

# CardsList.anonymous
source: Anonymous
ru: Анонимная

# CardsList.virtualCard
source: Virtual card
ru: Виртуальная карта

# CardsList.confirmed
source: Confirmed
ru: Подтвержденная

# CardsList.phoneLinked
source: Phone linked
ru: Привязан телефон

# CardsList.maxAccountBalance
source: Maximum account balance
ru: Максимальный остаток на счете

# CardsList.maxWithdrawSize
source: Maximum withdraw size
ru: Максимальный объем списаний

# CardsList.needToWtiteText
source: Need to write text
ru: Требуется написать текст

# CardsList.authenticationPassed
source: Authenication passed*
ru: Пройдена идентификация*
